export const products = [
  {
    id: 1,
    category: "Говядина",
    title: "Говядина тушёная высший сорт 325 г",
    description:
      "Говядина тушёная высший сорт по ГОСТ. Удобный формат для дома, поездок и запаса.",
    price: 220,
    image: "/images/beef.png",
  },
  {
    id: 2,
    category: "Говядина",
    title: "Говядина тушёная высший сорт 339 г",
    description:
      "Говядина тушёная высший сорт по ГОСТ. Банка 339 г. Натуральный состав.",
    price: 230,
    image: "/images/beef339.png",
  },
  {
    id: 3,
    category: "Говядина",
    title: "Говядина тушёная высший сорт 540 г",
    description:
      "Говядина тушёная высший сорт по ГОСТ. Большой формат 540 г.",
    price: 350,
    image: "/images/beef540.png",
  },
  {
    id: 4,
    category: "Свинина",
    title: "Свинина тушёная высший сорт 325 г",
    description:
      "Свинина тушёная высший сорт по ГОСТ. Нежное мясо и удобный формат.",
    price: 210,
    image: "/images/pork.png",
  },
  {
    id: 5,
    category: "Свинина",
    title: "Свинина тушёная высший сорт 339 г",
    description: "Свинина тушёная высший сорт по ГОСТ. Банка 339 г.",
    price: 225,
    image: "/images/pork339.png",
  },
  {
    id: 6,
    category: "Свинина",
    title: "Свинина тушёная высший сорт 540 г",
    description:
      "Свинина тушёная высший сорт по ГОСТ. Большой формат 540 г.",
    price: 340,
    image: "/images/pork540.png",
  },
  {
    id: 7,
    category: "Вторые блюда",
    title: "Гречка с говядиной",
    description:
      "Готовое второе блюдо. Удобно взять с собой в дорогу, на дачу или хранить дома.",
    price: 180,
    image: "/images/meal1.png",
  },
  {
    id: 8,
    category: "Вторые блюда",
    title: "Рис со свининой",
    description:
      "Готовое второе блюдо с рисом и мясом. Быстро, удобно и сытно.",
    price: 185,
    image: "/images/meal2.png",
  },
];